tap "aws/tap"
tap "azure/functions"
tap "common-fate/granted"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "microsoft/mssql-release"
tap "snyk/tap"
tap "stripe/stripe-cli"

brew "python@3.9"
brew "awscli"
brew "awslogs"
brew "azure-cli"
brew "cfn-lint"
brew "datasette"
brew "freetds"
brew "git"
brew "git-lfs"
brew "go"
brew "jq"
brew "krb5"
brew "lsusb"
brew "openjdk"
brew "maven"
brew "nmap"
brew "node"
brew "node@12"
brew "pgbadger"
brew "postgresql"
brew "protobuf"
brew "qpdf"
brew "redis"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zstd"
brew "aws/tap/aws-sam-cli"
brew "azure/functions/azure-functions-core-tools@3"
brew "common-fate/granted/granted"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
brew "snyk/tap/snyk"
brew "stripe/stripe-cli/stripe"
cask "chromedriver"
cask "ngrok"
